// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我希望:",
        "我们可以用一起做好多事情",
        "一起去鬼屋，吓到大汗淋漓",
        "一起去蹦极，体验一次极限坠落",
        "一起去野营，安全感来自彼此",
        "一起去坐摩天轮，在最高点亲吻对方",
        "一起穿情侣衣服，出去逛街一起炫耀",
        "试穿彼此的衣服，惹得对方大笑",
        "一起坐火车去一个当天就能回来的地方",
        "一起养一只汪星人/喵星人，给它取个可爱的名字",
        "一起在跨年的时候放烟花",
        "想做的事情还有好多好多......",
        "我们一起努力去实现!",
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["程云博", "王蓉"]
}
